<section class="about">
  <div class="container flex__jc-sb flex__wrap">
    <div class="about__left-block">
      <h2 class="about__title">О НАС</h2>
      <p class="about__text">
        Рандеву — это почитатели кулинарии, ценящие каждый этап своего дела. Мы собрали команду энтузиастов, которая готовит популярные блюда быстро и очень вкусно. Лучшие масла, отборные продукты, высшие сорта муки — главные составляющие достойного блюда. Плюс к этому наши повара заботятся о вкусовых качествах каждого блюда, делают еду более привлекательной и изысканной. В изящно декорированных залах, оформленных в теплых бордово-коричневых и бежевых тонах, каждый посетитель ощутит согревающий уют и гостеприимство. Мы постоянно работаем над нашим сервисом: читаем ваши отзывы в социальных сетях, проводим телефонные опросы. Все для того, чтобы сделать доставку быстрее, технологии лучше и современнее, а еду — еще вкуснее и полезнее. Наша компания создала этот сайт, чтобы вы смогли познакомиться с тем, что мы делаем и по-настоящему любим.
      </p>
    </div>
    <div class="about__right-block" data-aos="fade-left" data-aos-once="true">
      <figure class="about__img-box">
        <img src="img/about/shef.jpg" alt="" class="about__img" />
      </figure>
    </div>
  </div>
</section>